[
  "table-editor-obsidian",
  "calendar",
  "obsidian-admonition",
  "nldates-obsidian",
  "obsidian-style-settings",
  "obsidian-tasks-plugin",
  "obsidian-minimal-settings",
  "templater-obsidian",
  "folder-note-plugin",
  "obsidian-hider",
  "periodic-notes",
  "quickadd",
  "homepage",
  "obsidian-icon-folder",
  "dataview",
  "cm-editor-syntax-highlight-obsidian",
  "obsidian-banners",
  "metadata-menu",
  "obsidian-table-generator"
]